system/logs/payments/QW-03012014.log

########### 03-01-2014 01:00 ###########
########################################


########### 03-01-2014 01:00 ###########
<soap:Envelope xmlns:soap="http://schemas.xmlsoap.org/soap/envelope/"><soap:Body><ns2:updateBill xmlns:ns2="http://client.ishop.mw.ru/"><login>16801</login><password>AFA40C2B0788231B0BC04F0E689E1F0A</password><txn>1388691618</txn><status>161</status></ns2:updateBill></soap:Body></soap:Envelope>########################################


########### 03-01-2014 01:00 ###########
########################################


########### 03-01-2014 01:00 ###########
########################################


########### 03-01-2014 01:00 ###########
########################################


